{"doc_type": "2", "title": "孩子可以看成人的裸体吗（二） ", "url": "http://baby.163.com/11/0811/19/7B6VB8HL00364LD9_2.html", "doc": [[{"insert": [], "is_valid": true, "cont": "如果孩子在这个阶段的心理发展得到满足，其性心理就向前发展一步，表现为兴趣转移，向更高一级的心理阶段发展。", "p_id": 0, "format": []}, {"insert": [], "is_valid": true, "cont": "4.被妈妈裸体惊吓的男孩", "p_id": 1, "format": [{"b": 0, "tag": "strong", "e": 22}]}, {"insert": [], "is_valid": true, "cont": "由于现在的孩子大多是独生子女，从小缺乏从兄弟姐妹那里了解异性的机会，如果孩子从来也没有看见过成人的裸体，孩子就无从知道两性身体的差异，这些孩子稍大一点之后，一旦看到异性身体或者成年人的裸体，他们就会感觉惊奇，认为异性的身体不正常。我们来看这个男孩的故事。", "p_id": 2, "format": []}, {"insert": [], "is_valid": true, "cont": "男孩5岁，从小是由爸爸带着洗澡，从来没有看见过妈妈的裸体，在他的意识里，妈妈的身体与他和爸爸是一样的，都有小鸡鸡。有一天爸爸忙，妈妈第一次和 他一起洗澡，当他第一次看到妈妈的裸体时，吓得大哭，惊恐地哭喊：“爸爸，妈妈的鸡鸡掉了，她不能够尿尿啦！”妈妈先被吓了一跳，不明白儿子为什么哭喊， 等妈妈明白儿子是担心她没有小便的器官时，急忙给他解释，说妈妈尿尿的地方和你们不一样。儿子不相信，一定要妈妈尿尿给自己看，最后妈妈当着儿子的面小便 后，儿子终于放心了，也知道了女人与男人的身体有不同之处。", "p_id": 3, "format": []}, {"insert": [], "is_valid": true, "cont": "如果孩子从小没有自然地了解成人的身体，当孩子突然看到，会引起孩子的异常心理反应。一个1岁半的女孩第一次看到爸爸的生殖器吓 得大哭，一个3岁的女孩第一次看到爸爸的生殖器时反应很激烈——惊讶，然后大笑，后来是狂笑。英国性心理学大师哈夫洛克·霭理士认为：孩子对裸体的认识越 早获得越好。假如一个孩子在童年的发育时期，始终没有见过异性的裸体形态，会引起一种病态的好奇心理；再若一旦突然见到异性成年人的裸体形态，可能对精神 上是一个痛苦的打击。如果一个孩子对成年人裸体的好奇心从来没有被满足过，就为成年后的性心理异常和性犯罪留下了空间①。性心理研究结果表明：如果孩子在 童年时期了解身体的欲望被严重压制，成年后容易形成暴露癖或偷窥癖。比如成年后偷看异性浴室、偷看异性身体、偷看异性卫生间等。", "p_id": 4, "format": []}, {"insert": [], "is_valid": true, "cont": "①霭理士：《性心理学》，潘光旦译注，上海三联书店出版发行，2006年版，第108页。", "p_id": 5, "format": []}, {"insert": [], "is_valid": true, "cont": "5. 随意暴露生殖器的男孩", "p_id": 6, "format": [{"b": 0, "tag": "strong", "e": 23}]}, {"insert": [], "is_valid": true, "cont": "男孩6岁半，从小就没有看过父母的身体，父母认为儿子看到成人的裸体就会变坏，男孩3岁时曾偷看父母洗澡或上洗手间，每次被父母发现后，男孩都被打骂一通，父母坚持不让孩子看到自己的裸体。后来母亲生了一个妹妹，男孩对妹妹的身体格外感兴趣，看妹妹小便，帮妹妹换尿布，偷偷地摸妹妹的阴部，父母阻止孩子这样做，但男孩仍然不放过任何机会接触妹妹的阴部。一天，妈妈发现男孩在妹妹面前露出生殖器，后来发展到当着家人的面露出生殖器，再后来男孩当着外人的面也露出生殖器，在幼儿园里男孩也随时露出生殖器，妈妈为此非常着急，不知道孩子为什么这样。", "p_id": 7, "format": []}, {"insert": [], "is_valid": true, "cont": "男孩因为无法看到父母的身体，本该3岁多就结束的心理发展过程延续到了6岁多还未结束。为了完成自己的心理发展，男孩对妹妹的身体发生了强烈的兴趣，男孩在被阻止看妹妹身体后，性心理的发展再次遇到了障碍。此时，男孩通过暴露自己生殖器的方式，表达自己遇到了心理发展的困境，这是孩子心理伤害后的呼救，孩子期望获得成人的帮助。", "p_id": 8, "format": []}, {"insert": [], "is_valid": true, "cont": "从这些故事中我们看到：如果孩子在这个阶段的心理发展得到满足，其性心理就向前发展一步，表现为兴趣转移，向更高一级的心理阶段发展。这阶段如果没有得到满足或者被压制，孩子性心理发展就会出现停滞不前，表现为这个行为期延长，兴趣持续不发生转移。这就是为什么父母对孩子观看父母洗澡、上卫生间的要求采取拒绝和压制的方式，有的孩子就会变本加厉，想看父母身体的欲望就会愈演愈烈，而且这样的欲望会持续很长时间的原因。有的孩子则把这种欲望压制下来，到了青春期后，被压制的欲望会重新爆发，使孩子做出不妥当的行为，带来不良的后果。", "p_id": 9, "format": []}]], "query": [], "id": "fdf545c34e43d207c8f7fbfabfac6cd2", "is_context": true}