{"doc_type": "1", "title": "外媒：中国借军演展示舰队 或促成中俄054A交易", "url": "http://mil.youth.cn/zxxx/201505/t20150507_6619866.htm", "doc": [[{"insert": [], "is_valid": true, "cont": "“俄罗斯海军与中国人民解放军海军共约10艘各类军舰将参加‘海上合作-2015’演习。”俄国防部5日正式宣布中俄首次地中海军演将于5月11日至21日进行。尽管中方只派3艘军舰进入黑海，尽管中俄都声明军演“不针对第三方”，但连日来西方舆论关于中国海军的“野心”和中俄发出的“政治信号”的猜测仍不绝于耳。“希特勒的支持者们将缺席莫斯科胜利日阅兵”，俄罗斯《真理报》尖锐地回敬西方国家的孤立和抵制。在6日的红场阅兵彩排中，平均身高1.88米的中国海陆空三军仪仗队成为外军中最亮眼的方阵，而俄媒也早早地将中国国家主席习近平列为9日阅兵式的“主宾”。当莫斯科民众在私家车上纷纷系上纪念卫国战争的丝带、当喀山—莫斯科的高铁即将贴上“中国制造”标签时，中俄友谊将在这个胜利日升华变得毫无悬念。", "p_id": 0, "format": []}, {"insert": [], "is_valid": true, "cont": "西方密切关注地中海军演", "p_id": 1, "format": []}, {"insert": [], "is_valid": true, "cont": "俄罗斯国防部消息人士5日向俄新社表示，中国海军两艘江凯II级军舰已进入黑海，它们将于8日抵达新罗西斯克港，参加在那里举行的庆祝二战胜利日的节日活动。之后俄中混合舰队共10艘军舰将离开新罗西斯克前往地中海，在那里举行“海上合作-2015”联合演习。", "p_id": 2, "format": []}, {"insert": [], "is_valid": true, "cont": "美国《纽约时报》称，中俄地中海军演表明两国关系变得愈加密切，“中国海军的野心也在日益增加”，称发展一支能在全球海洋上航行的蓝水海军是中国的主要军事目标之一。地中海演习规模虽然比较有限，但这将是中国海军“离本土最远的一次演习”。英国《简氏防务周刊》亚太区编辑哈迪称，中国海军愿意冒险在离本土如此遥远的地方进行演习，充分说明“对自身能力有自信”。他同时表示：“西方对解放军到地中海军演抱怨会显得很无礼，因为美国和盟友在中国附近海域进行的联合军演太多了。”", "p_id": 3, "format": []}, {"insert": [], "is_valid": true, "cont": "美国海军战争学院战略研究教授达顿对媒体表示，军演传递的信息比军演本身更重要。“俄中向美国及欧洲发出政治信号，即面对海上敌对势力，两个大陆强国将联合起来，支持彼此不断扩张的利益。”", "p_id": 4, "format": []}, {"insert": [], "is_valid": true, "cont": "美国彭博社评论称，“即便在地中海的军演是非常小规模的，这也仍是一个超级大国做的事。显示了中国崛起的决心和严肃态度。”文章称，中俄演习也是对美国与中国在亚洲的邻国加强安全合作的一种象征式的回应。“日本首相安倍晋三近期的访美可能是原因之一。安倍修改和平宪法的行为将日本自卫队变成了某种更类似正规军队的武装。”", "p_id": 5, "format": []}, {"insert": [], "is_valid": true, "cont": "有分析人士预测，“美军的反潜机将在中俄海军地中海演习空域出现”，因为以往对中俄各种联合军演，美军的窥视都是“不请自来”。", "p_id": 6, "format": []}, {"insert": [], "is_valid": true, "cont": "与中国国防部4月30日的声明一致，俄国防部5月5日也表示，此次地中海联合演习“不针对第三方，也与这一地区的政治局势无关”，保护这一海域船只安全，联合对抗海上安全威胁是此次俄中联合演习的主要内容，其目的是加深两国友好和实际性合作。", "p_id": 7, "format": []}, {"insert": [], "is_valid": true, "cont": "“今日俄罗斯”网站援引西方媒体的观点称，俄中军演意在展示应对西方威胁的统一战线。俄则希望借此体现它没有被孤立，并能在逼近欧洲海岸的地带展开行动。俄罗斯卫星新闻网5日引用中国专家的分析称，选择地中海是为保障中国“21世纪海上丝绸之路”沿途安全，同时在地中海沿岸，俄方正面临以美国为首的北约国家较大的战略压力。中俄在该地区联合军演客观上会起到支持和声援俄罗斯维护其核心国家利益的效果。泰国《曼谷邮报》发表哈佛大学教授费德曼的署名文章称，地中海军演不会影响中国与任何一个欧美国家的经济关系。", "p_id": 8, "format": []}, {"insert": [], "is_valid": true, "cont": "美国海军学院(USNI)新闻网6日指出，军演还暗示两国可能有更多的军火贸易，比如护卫舰。俄罗斯一名军事观察人士称，中国借助军演展示了舰队，可能与俄罗斯促成潜在的054A型护卫舰交易。对于俄罗斯来说，它可以弥补装备老化造成的装备空缺。", "p_id": 9, "format": []}]], "host": "", "extract_source": "hao", "query": [{"source": "jk-baidu(不含aladdin结果)", "q_id": 0, "pos": 2, "query": "国借"}], "id": "a7e15edbea3723045edb80f88bf229e5", "is_context": true, "tag_type": 2}