{"doc_type": "1", "title": "电动车“充电站”现身高层住宅小区 ", "url": "http://www.handannews.com.cn/new_epaper/zysb/html/2015-03/19/content_61976.htm", "doc": [[{"insert": [], "is_valid": true, "cont": "“小区车棚里有了电动车‘充电站’，真是太方便了！”近日，星城国际小区的居民们在小区车棚内发现了一排新鲜玩意儿——充电装置。一排排电动车充电装置整齐地安装在电动车停车位上，居民们再也无需拎着沉重的电瓶或直接推着电动车上电梯了，只需购买一张充电卡就可轻松自如地对爱车进行充电。", "p_id": 0, "format": []}, {"insert": [], "is_valid": true, "cont": "昨日上午，记者来到星城国际小区，物业工作人员热情地介绍说：“这些装置是春节后刚在小区北门和东门两个自行车停车棚内安装的，为的是方便高层住宅业主对电动车进行充电。每个充电站分为两个区域，一个是电动车充电区，一个是电动三轮车、电动汽车充电区。业主在使用时首先要到物业购买一张智能充电卡，该卡共分75元和150元两种面值。收费标准为：电动车每次充电1.5元，电动三轮车及电动汽车每次充电4.5元。”", "p_id": 1, "format": []}, {"insert": [], "is_valid": true, "cont": "在小区北门东侧的自行车停车棚，记者看到了该电动车充电装置，每个充电装置都由智能充电卡刷卡区和两个三项插头组成，居民在使用时需自备电动车充电器。电动车充电区域设置在自行车棚内，而电动三", "p_id": 2, "format": []}, {"insert": [], "is_valid": true, "cont": "轮车、电动汽车的充电区域设置在自行车棚外。据小区物业介绍，分区管理主要是为了避免电动三轮车或是电动汽车占用车棚内狭小的空间，保障车棚内的停车秩序，同时也避免了电动车乱停乱放现象。", "p_id": 3, "format": []}, {"insert": [], "is_valid": true, "cont": "“这个车棚‘充电站’真是太好了！”走访中，记者遇到小区居民王先生，他说：“我的工作单位离家不算太远，原来一直开车上班，后来因为路上实在太堵了，为了节省时间，就改为骑电动车上下班，但充电又成了个麻烦事。我家住在16楼，为了省劲儿，一般都把电动车推回家充电，晚上上楼还好说，但白天‘上班点儿’想要推着车子下楼就太麻烦了。很多业主都和我一样将电动车推回家充电，一到早晨乘电梯下楼时，电梯内就‘车’满为患，有时连等两三趟电梯都下不去楼，因为这个,我上班迟到了好几次。现在有了‘充电站’，每天轻松充电、轻松上下班，确实很方便。”", "p_id": 4, "format": []}, {"insert": [], "is_valid": true, "cont": "居民赵大爷更是对这个电动车“充电站”赞不绝口：“为了方便接送孙子、买东西，去年我买了一辆电动三轮车，可是这充电实在太难了，电动车还好说，起码能坐电梯推到楼上", "p_id": 5, "format": []}, {"insert": [], "is_valid": true, "cont": "去，我的电动三轮车连电梯门都进不去。现在有了这个车棚‘充电站’，真的是解决了充电这一大难题！”", "p_id": 6, "format": []}, {"insert": [], "is_valid": true, "cont": "据了解，星城国际小区内的电动车充电装置是小区物业与一所科技公司联合安装管理的。据科技公司工作人员李先生介绍，这是该公司在邯郸市实施安装并投入使用的第一个小区电动车“充电站”，充电装置采用了最新智能技术，充电过程中电流稳定，充电完成自动断电，可有效保护电动车，延长电瓶使用寿命。目前除去已经投入使用的星城国际小区，公司已和其他小区达成合作意向，下一步将陆续在安联水晶坊、荣盛锦绣花苑、阿尔卡迪亚、赵都新城等小区安装电动车智能充电设备。", "p_id": 7, "format": []}, {"insert": [], "is_valid": true, "cont": "在一片赞誉声中，也有部分居民认为，目前都是自备充电器，充电过程中现场无人看管，极易造成充电器丢失等现象，此外，电动三轮车、电动汽车充电区域位于室外，雨雪天气使用时安全能否得以保障。", "p_id": 8, "format": []}, {"insert": [], "is_valid": true, "cont": "对此，李先生表示，目前，工作人员正在就居民提出的问题积极想办法加以解决，未来这一便民设施必将不断完善。", "p_id": 9, "format": []}]], "host": "", "extract_source": "Hao", "query": [{"source": "jk-baidu(不含aladdin结果)", "q_id": 0, "pos": 8, "query": "住宅电动车管理"}], "id": "b3e717cbec5b967f99a722f373c52efb", "is_context": true, "tag_type": 2}