{"doc_type": "3", "title": "薄一波与习仲勋简历生平介绍", "url": "http://www.wmxa.cn/a/201407/131870.html", "doc": [[{"insert": [], "is_valid": true, "cont": "习仲勋（1913-2002），祖籍河南省邓州市，生于陕西省富平县，中国共产党的优秀党员，伟大的共产主义战士，杰出的无产阶级革命家，我党、我军卓越的政治工作领导人，陕甘边区革命根据地的主要创建者和领导者之一，建国以来长期主持西北党、政、军全面工作。1959年4月任国务院副总理兼秘书长，负责国务院常务工作。中国共产党第十一届中央委员会书记处书记，第十二届中央政治局委员、书记处书记，第五、第七届全国人民代表大会常务委员会副委员长。", "p_id": 0, "format": []}, {"insert": [], "is_valid": true, "cont": "逝世后党的评价：习仲勋同志在76年的革命生涯中，对共产主义具有坚定信念，对党和人民、对无产阶级革命事业无限忠诚。他虽几经坎坷，身处逆境，但百折不挠，奋斗不息，他始终坚定地与党中央三代领导集体在政治上保持一致，坚持执行党的基本路线。他孜孜不倦地学习马克思主义，善于运用马克思主义的立场、观点、方法，敏锐地发现问题，解决问题。在关系党和国家前途命运的关键时刻和重大问题上，他坚持原则，立场坚定，旗帜鲜明，把党的利益放在第一位，具有共产党员的坚强党性，为革命和建设事业呕心沥血，鞠躬尽瘁。", "p_id": 1, "format": []}, {"insert": [], "is_valid": true, "cont": "习仲勋同志一生胸怀坦荡，光明磊落，公道正派，顾全大局。他谦虚谨慎，任劳任怨，淡泊名利，能上能下，从不计较个人得失。他不居功，不护短，爱护干部，关心青年，尊重知识，尊重人才。他平易近人，关心群众疾苦，与工农群众、民主人士、文化艺术界和宗教界等各方面人士坦诚相见，广交朋友。他办事严谨，宽厚待人，实事求是，严于律己，为政清廉，生活俭朴，对家属子女和身边工作人员要求严格。他德高望重，高风亮节，在党内外和广大人民群众中享有崇高威望。", "p_id": 2, "format": []}, {"insert": [], "is_valid": true, "cont": "习仲勋同志的一生，是革命的一生，光辉战斗的一生，全心全意为人民服务的一生。他为中国人民的解放事业和新中国的诞生，为社会主义革命和建设事业，为改革开放和建设有中国特色社会主义事业，顽强奋斗，建立了不可磨灭的历史功勋。他的逝世，是党和国家的重大损失。我们要化悲痛为力量，更加紧密地团结在以江泽民同志为核心的党中央周围，为建设有中国特色社会主义事业而努力奋斗。", "p_id": 3, "format": []}, {"insert": [], "is_valid": true, "cont": "薄一波（1908—2007），原名薄书存，山西定襄县蒋村人。1925年入党，曾在山西，天津等地从事兵运等工作，3次入狱。1946年起，担任军队领导工作。建国后，历任华北局第1书记，军区政委，财政部部长，国务院第3办公室主任，国家建设委员会主任，国家经济委员会主任等职。", "p_id": 4, "format": []}, {"insert": [], "is_valid": true, "cont": "逝世后党的评价：薄一波同志的一生，是战斗的一生，光辉的一生，是为党和人民的事业孜孜以求、不断探索、不懈奋斗的一生。他具有坚定的共产主义理想和信念，善于把马克思主义基本原理同中国实际情况相结合，创造性地开展工作。他具有高超的领导艺术，具有独立地开创新局面的胆略和才干。他善于团结各种革命力量与各方面的同志、各种同盟者一起工作。他一贯维护中央领导，以党和国家利益为重，坚持原则，顾全大局，严于律己，宽以待人，维护团结，遵守纪律，光明磊落，谦虚谨慎，廉洁奉公。他作风务实，细致勤勉，密切联系群众。他尊重知识、尊重人才。在80多年的革命生涯中，他矢志不移、坚忍不拔、荣辱不惊，为中华民族和中国人民的独立解放，为社会主义革命、建设和改革开放事业，尽心竭力，鞠躬尽瘁，建立了不可磨灭的历史功绩。他的卓著功勋和崇高品格，受到全党和全国人民的敬重和爱戴。", "p_id": 5, "format": []}]], "host": "", "extract_source": "Hao", "query": [{"source": "jk-baidu(不含aladdin结果)", "q_id": 0, "pos": 21, "query": "习仲勋"}], "id": "042f3be3f935852cf62bb47d689843ea", "is_context": true, "tag_type": 2}